const reviews = [
  {
    date: "17 октября 2024",
    name: "Игорь",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "новая работа",
    feedback:
      "Очень понравилось, что правила ограничены лишь полетом фантазии, оттого - чем больше компания, тем веселее времяпровождение. Однозначно рекомендую всем без исключения.",
  },
  {
    date: "14 октября 2024",
    name: "Василиса",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Рождения",
    feedback:
      "Игра зашла на ура! не думала даже, что настолка может быть столь интересной! У нас была большая компания и зашло абсолютно всем, можно сказать - от мала, до велика) Задания на первый взгляд сложные, но в процессе все получается легко и непринужденно.",
  },
  {
    date: "17 октября 2024",
    name: "Игорь",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "новая работа",
    feedback:
      "Очень понравилось, что правила ограничены лишь полетом фантазии, оттого - чем больше компания, тем веселее времяпровождение. Однозначно рекомендую всем без исключения.",
  },
  {
    date: "14 октября 2024",
    name: "Василиса",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Рождения",
    feedback:
      "Игра зашла на ура! не думала даже, что настолка может быть столь интересной! У нас была большая компания и зашло абсолютно всем, можно сказать - от мала, до велика) Задания на первый взгляд сложные, но в процессе все получается легко и непринужденно.",
  },
  {
    date: "17 октября 2024",
    name: "Игорь",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "новая работа",
    feedback:
      "Очень понравилось, что правила ограничены лишь полетом фантазии, оттого - чем больше компания, тем веселее времяпровождение. Однозначно рекомендую всем без исключения.",
  },
  {
    date: "14 октября 2024",
    name: "Василиса",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Рождения",
    feedback:
      "Игра зашла на ура! не думала даже, что настолка может быть столь интересной! У нас была большая компания и зашло абсолютно всем, можно сказать - от мала, до велика) Задания на первый взгляд сложные, но в процессе все получается легко и непринужденно.",
  },
  {
    date: "17 октября 2024",
    name: "Игорь",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "новая работа",
    feedback:
      "Очень понравилось, что правила ограничены лишь полетом фантазии, оттого - чем больше компания, тем веселее времяпровождение. Однозначно рекомендую всем без исключения.",
  },
  {
    date: "14 октября 2024",
    name: "Василиса",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Рождения",
    feedback:
      "Игра зашла на ура! не думала даже, что настолка может быть столь интересной! У нас была большая компания и зашло абсолютно всем, можно сказать - от мала, до велика) Задания на первый взгляд сложные, но в процессе все получается легко и непринужденно.",
  },
  {
    date: "17 октября 2024",
    name: "Игорь",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "новая работа",
    feedback:
      "Очень понравилось, что правила ограничены лишь полетом фантазии, оттого - чем больше компания, тем веселее времяпровождение. Однозначно рекомендую всем без исключения.",
  },
  {
    date: "14 октября 2024",
    name: "Василиса",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Рождения",
    feedback:
      "Игра зашла на ура! не думала даже, что настолка может быть столь интересной! У нас была большая компания и зашло абсолютно всем, можно сказать - от мала, до велика) Задания на первый взгляд сложные, но в процессе все получается легко и непринужденно.",
  },
  {
    date: "17 октября 2024",
    name: "Игорь",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "новая работа",
    feedback:
      "Очень понравилось, что правила ограничены лишь полетом фантазии, оттого - чем больше компания, тем веселее времяпровождение. Однозначно рекомендую всем без исключения.",
  },
  {
    date: "14 октября 2024",
    name: "Василиса",
    playersQuantity: "2 игрока 36 лет",
    raiting: "5",
    event: "День Рождения",
    feedback:
      "Игра зашла на ура! не думала даже, что настолка может быть столь интересной! У нас была большая компания и зашло абсолютно всем, можно сказать - от мала, до велика) Задания на первый взгляд сложные, но в процессе все получается легко и непринужденно.",
  },
];

export default reviews;
